{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "A": 14,
      "B": 15,
      "C": 16,
      "D": 17,
      "E": 18,
      "F": 19,
      "G": 20,
      "H": 21,
      "I": 22,
      "J": 23,
      "K": 24,
      "L": 25,
      "M": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "W": 35,
      "Y": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "Ċ": 63,
      "Ġ": 64,
      "Ġt": 65,
      "he": 66,
      "Ġa": 67,
      "in": 68,
      "Ġs": 69,
      "Ġw": 70,
      "le": 71,
      "Ġthe": 72,
      "er": 73,
      "Ġh": 74,
      "ou": 75,
      "Ġb": 76,
      "ing": 77,
      "re": 78,
      "Ġo": 79,
      "ed": 80,
      "nd": 81,
      "Ġc": 82,
      "at": 83,
      "ll": 84,
      "Ġhe": 85,
      "as": 86,
      "is": 87,
      "or": 88,
      "Ġd": 89,
      "Ġto": 90,
      "en": 91,
      "Ġn": 92,
      "ar": 93,
      "it": 94,
      "on": 95,
      "Ġf": 96,
      "Ġm": 97,
      "Ġth": 98,
      "Du": 99,
      "id": 100,
      "Ġand": 101,
      "Ġha": 102,
      "ot": 103,
      "ve": 104,
      "Ġl": 105,
      "rs": 106,
      "Ġp": 107,
      "Ġwas": 108,
      "ro": 109,
      "Ġbe": 110,
      "ĠDu": 111,
      "ĠH": 112,
      "ĠM": 113,
      "ow": 114,
      "es": 115,
      "ld": 116,
      "Ġof": 117,
      "Ġin": 118,
      "ver": 119,
      "gh": 120,
      "ly": 121,
      "Ġg": 122,
      "Ġhis": 123,
      "et": 124,
      "ley": 125,
      "'t": 126,
      "an": 127,
      "Ġit": 128,
      "led": 129,
      "..": 130,
      "ri": 131,
      "ĠI": 132,
      "ter": 133,
      "ĠP": 134,
      "all": 135,
      "Ġst": 136,
      "ay": 137,
      "Ġon": 138,
      "rsley": 139,
      "Ġthat": 140,
      "ck": 141,
      "ght": 142,
      "mb": 143,
      "st": 144,
      "Ġe": 145,
      "im": 146,
      "ĠDursley": 147,
      "ag": 148,
      "ore": 149,
      "Ġy": 150,
      "--": 151,
      "ut": 152,
      "Ġas": 153,
      "ĠHe": 154,
      "'s": 155,
      "ould": 156,
      "om": 157,
      "se": 158,
      "Ġu": 159,
      "Ġ--": 160,
      "out": 161,
      "Ġ\"": 162,
      "Ġwh": 163,
      "Ġhad": 164,
      "mbled": 165,
      "ad": 166,
      "am": 167,
      "oo": 168,
      "Ġyou": 169,
      "mbledore": 170,
      "al": 171,
      "Ġsa": 172,
      "hing": 173,
      "ir": 174,
      "Ġse": 175,
      "ess": 176,
      "op": 177,
      "Ġk": 178,
      ".\"": 179,
      "ight": 180,
      "Ġall": 181,
      "Ġsaid": 182,
      "ry": 183,
      "Ġat": 184,
      "Ġne": 185,
      ",\"": 186,
      "fess": 187,
      "ĠT": 188,
      "Ġhim": 189,
      "Ġhave": 190,
      "rofess": 191,
      "rofessor": 192,
      "ce": 193,
      "ch": 194,
      "Ġdid": 195,
      "cG": 196,
      "ĠDumbledore": 197,
      "very": 198,
      "?\"": 199,
      "Ġan": 200,
      "ound": 201,
      "onag": 202,
      "ĠMcG": 203,
      "onagall": 204,
      "now": 205,
      "Ġout": 206,
      "ĠMcGonagall": 207,
      "ak": 208,
      "Ġthey": 209,
      "ere": 210,
      "ent": 211,
      "if": 212,
      "to": 213,
      "Ġnot": 214,
      "ĠMr": 215,
      "ĠProfessor": 216,
      "ct": 217,
      "ked": 218,
      "pp": 219,
      "Ġle": 220,
      "Ġsh": 221,
      "Ġcat": 222,
      "Ġcould": 223,
      "...": 224,
      "ĠThe": 225,
      "ack": 226,
      "eop": 227,
      "un": 228,
      "Ġsu": 229,
      "Ġher": 230,
      "arry": 231,
      "Ġfor": 232,
      "otter": 233,
      "Ġbeen": 234,
      "Ġsee": 235,
      "eople": 236,
      "are": 237,
      "the": 238,
      "ven": 239,
      "Ġre": 240,
      "Ġshe": 241,
      "Ġwere": 242,
      "Ġbut": 243,
      "Ġcl": 244,
      "ard": 245,
      "ell": 246,
      "Ġover": 247,
      "ast": 248,
      "one": 249,
      "ame": 250,
      "Ġdidn": 251,
      "Ġsom": 252,
      "Ġli": 253,
      "Ġpeople": 254,
      "ĠHarry": 255
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġ s",
      "Ġ w",
      "l e",
      "Ġt he",
      "e r",
      "Ġ h",
      "o u",
      "Ġ b",
      "in g",
      "r e",
      "Ġ o",
      "e d",
      "n d",
      "Ġ c",
      "a t",
      "l l",
      "Ġ he",
      "a s",
      "i s",
      "o r",
      "Ġ d",
      "Ġt o",
      "e n",
      "Ġ n",
      "a r",
      "i t",
      "o n",
      "Ġ f",
      "Ġ m",
      "Ġt h",
      "D u",
      "i d",
      "Ġa nd",
      "Ġh a",
      "o t",
      "v e",
      "Ġ l",
      "r s",
      "Ġ p",
      "Ġw as",
      "r o",
      "Ġb e",
      "Ġ Du",
      "Ġ H",
      "Ġ M",
      "o w",
      "e s",
      "l d",
      "Ġo f",
      "Ġ in",
      "v er",
      "g h",
      "l y",
      "Ġ g",
      "Ġh is",
      "e t",
      "le y",
      "' t",
      "a n",
      "Ġ it",
      "le d",
      ". .",
      "r i",
      "Ġ I",
      "t er",
      "Ġ P",
      "a ll",
      "Ġs t",
      "a y",
      "Ġo n",
      "rs ley",
      "Ġth at",
      "c k",
      "gh t",
      "m b",
      "s t",
      "Ġ e",
      "i m",
      "ĠDu rsley",
      "a g",
      "o re",
      "Ġ y",
      "- -",
      "u t",
      "Ġa s",
      "ĠH e",
      "' s",
      "ou ld",
      "o m",
      "s e",
      "Ġ u",
      "Ġ --",
      "ou t",
      "Ġ \"",
      "Ġw h",
      "Ġha d",
      "mb led",
      "a d",
      "a m",
      "o o",
      "Ġy ou",
      "mbled ore",
      "a l",
      "Ġs a",
      "h ing",
      "i r",
      "Ġs e",
      "es s",
      "o p",
      "Ġ k",
      ". \"",
      "i ght",
      "Ġa ll",
      "Ġsa id",
      "r y",
      "Ġa t",
      "Ġn e",
      ", \"",
      "f ess",
      "Ġ T",
      "Ġh im",
      "Ġha ve",
      "ro fess",
      "rofess or",
      "c e",
      "c h",
      "Ġd id",
      "c G",
      "ĠDu mbledore",
      "ver y",
      "? \"",
      "Ġa n",
      "ou nd",
      "on ag",
      "ĠM cG",
      "onag all",
      "n ow",
      "Ġ out",
      "ĠMcG onagall",
      "a k",
      "Ġthe y",
      "er e",
      "en t",
      "i f",
      "t o",
      "Ġn ot",
      "ĠM r",
      "ĠP rofessor",
      "c t",
      "k ed",
      "p p",
      "Ġ le",
      "Ġs h",
      "Ġc at",
      "Ġc ould",
      ".. .",
      "ĠT he",
      "a ck",
      "e op",
      "u n",
      "Ġs u",
      "Ġhe r",
      "ar ry",
      "Ġf or",
      "ot ter",
      "Ġbe en",
      "Ġse e",
      "eop le",
      "a re",
      "t he",
      "v en",
      "Ġ re",
      "Ġs he",
      "Ġw ere",
      "Ġb ut",
      "Ġc l",
      "ar d",
      "e ll",
      "Ġo ver",
      "as t",
      "on e",
      "am e",
      "Ġdid n",
      "Ġs om",
      "Ġl i",
      "Ġp eople",
      "ĠH arry"
    ]
  }
}