{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "\\": 56,
      "]": 57,
      "^": 58,
      "_": 59,
      "`": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "}": 87,
      "~": 88,
      "½": 89,
      "¿": 90,
      "ï": 91,
      "ĉ": 92,
      "Ċ": 93,
      "Ġ": 94,
      "Ġt": 95,
      "he": 96,
      "Ġa": 97,
      "in": 98,
      "Ġs": 99,
      "Ġw": 100,
      "Ġthe": 101,
      "ed": 102,
      "er": 103,
      "ou": 104,
      "Ġh": 105,
      "ar": 106,
      "on": 107,
      "ing": 108,
      "nd": 109,
      "Ġb": 110,
      "re": 111,
      "Ġf": 112,
      "Ġo": 113,
      "Ġto": 114,
      "at": 115,
      "is": 116,
      "as": 117,
      "it": 118,
      "ĠH": 119,
      "Ġc": 120,
      "or": 121,
      "ll": 122,
      "id": 123,
      "en": 124,
      "le": 125,
      "Ġd": 126,
      "Ġhe": 127,
      "Ġm": 128,
      "Ġand": 129,
      "ry": 130,
      "Ġof": 131,
      "Ġth": 132,
      "Ġl": 133,
      "Ġp": 134,
      "ad": 135,
      "Ġg": 136,
      "an": 137,
      "arry": 138,
      "Ġin": 139,
      "ow": 140,
      "ly": 141,
      "es": 142,
      "Ġsa": 143,
      "oo": 144,
      "Ġn": 145,
      "Ġwas": 146,
      "Ġy": 147,
      "ĠHarry": 148,
      "Ġbe": 149,
      "gh": 150,
      "ot": 151,
      "Ġsaid": 152,
      "ck": 153,
      "om": 154,
      "Ġe": 155,
      "'s": 156,
      "Ġhis": 157,
      "ld": 158,
      "im": 159,
      "Ġst": 160,
      "Ġ\"": 161,
      "Ġon": 162,
      "Ġyou": 163,
      "st": 164,
      "Ġit": 165,
      "ver": 166,
      "..": 167,
      "ve": 168,
      "ĠI": 169,
      "et": 170,
      "ir": 171,
      "Ġu": 172,
      ",\"": 173,
      "ch": 174,
      "Ġ-": 175,
      "out": 176,
      "ut": 177,
      "Ġhad": 178,
      "ĠM": 179,
      "se": 180,
      "ent": 181,
      "Ġwh": 182,
      "ion": 183,
      "ce": 184,
      "ght": 185,
      "ag": 186,
      "ri": 187,
      "Ġat": 188,
      "Ġha": 189,
      "'t": 190,
      "ro": 191,
      "Ġas": 192,
      "al": 193,
      "Ġthat": 194,
      "The": 195,
      "Ġhim": 196,
      "ur": 197,
      "am": 198,
      "ĠS": 199,
      "ke": 200,
      "ook": 201,
      "ĠR": 202,
      "ay": 203,
      "?\"": 204,
      "ter": 205,
      "Ġ.": 206,
      "ith": 207,
      "ould": 208,
      "Ġre": 209,
      "ĠP": 210,
      "rou": 211,
      "ore": 212,
      "ĠD": 213,
      "Ġan": 214,
      "Ġse": 215,
      "all": 216,
      "Ġwith": 217,
      "ack": 218,
      "Ġfor": 219,
      "ard": 220,
      "pp": 221,
      ".\"": 222,
      "her": 223,
      "ĠRon": 224,
      "ill": 225,
      "um": 226,
      "Ġsh": 227,
      "!\"": 228,
      "Ġup": 229,
      "Ġr": 230,
      "erm": 231,
      "Ġlook": 232,
      "ĠW": 233,
      "to": 234,
      "Ġthey": 235,
      "Ġk": 236,
      "Ġout": 237,
      "pe": 238,
      "and": 239,
      "ight": 240,
      "ione": 241,
      "ermione": 242,
      "ere": 243,
      "ain": 244,
      "led": 245,
      "Ġfr": 246,
      "ĠC": 247,
      "ind": 248,
      "un": 249,
      "ĠHe": 250,
      "Ġle": 251,
      "ĠA": 252,
      "Ġdo": 253,
      "art": 254,
      "Ġne": 255
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġ s",
      "Ġ w",
      "Ġt he",
      "e d",
      "e r",
      "o u",
      "Ġ h",
      "a r",
      "o n",
      "in g",
      "n d",
      "Ġ b",
      "r e",
      "Ġ f",
      "Ġ o",
      "Ġt o",
      "a t",
      "i s",
      "a s",
      "i t",
      "Ġ H",
      "Ġ c",
      "o r",
      "l l",
      "i d",
      "e n",
      "l e",
      "Ġ d",
      "Ġ he",
      "Ġ m",
      "Ġa nd",
      "r y",
      "Ġo f",
      "Ġt h",
      "Ġ l",
      "Ġ p",
      "a d",
      "Ġ g",
      "a n",
      "ar ry",
      "Ġ in",
      "o w",
      "l y",
      "e s",
      "Ġs a",
      "o o",
      "Ġ n",
      "Ġw as",
      "Ġ y",
      "ĠH arry",
      "Ġb e",
      "g h",
      "o t",
      "Ġsa id",
      "c k",
      "o m",
      "Ġ e",
      "' s",
      "Ġh is",
      "l d",
      "i m",
      "Ġs t",
      "Ġ \"",
      "Ġ on",
      "Ġy ou",
      "s t",
      "Ġ it",
      "v er",
      ". .",
      "v e",
      "Ġ I",
      "e t",
      "i r",
      "Ġ u",
      ", \"",
      "c h",
      "Ġ -",
      "ou t",
      "u t",
      "Ġh ad",
      "Ġ M",
      "s e",
      "en t",
      "Ġw h",
      "i on",
      "c e",
      "gh t",
      "a g",
      "r i",
      "Ġa t",
      "Ġh a",
      "' t",
      "r o",
      "Ġa s",
      "a l",
      "Ġth at",
      "T he",
      "Ġh im",
      "u r",
      "a m",
      "Ġ S",
      "k e",
      "oo k",
      "Ġ R",
      "a y",
      "? \"",
      "t er",
      "Ġ .",
      "it h",
      "ou ld",
      "Ġ re",
      "Ġ P",
      "r ou",
      "o re",
      "Ġ D",
      "Ġa n",
      "Ġs e",
      "a ll",
      "Ġw ith",
      "a ck",
      "Ġf or",
      "ar d",
      "p p",
      ". \"",
      "he r",
      "ĠR on",
      "i ll",
      "u m",
      "Ġs h",
      "! \"",
      "Ġu p",
      "Ġ r",
      "er m",
      "Ġl ook",
      "Ġ W",
      "t o",
      "Ġthe y",
      "Ġ k",
      "Ġ out",
      "p e",
      "a nd",
      "i ght",
      "ion e",
      "erm ione",
      "er e",
      "a in",
      "l ed",
      "Ġf r",
      "Ġ C",
      "in d",
      "u n",
      "ĠH e",
      "Ġ le",
      "Ġ A",
      "Ġd o",
      "ar t",
      "Ġn e"
    ]
  }
}