{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "\\": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "~": 78,
      "ĉ": 79,
      "Ċ": 80,
      "Ġ": 81,
      "Ġt": 82,
      "he": 83,
      "Ġa": 84,
      "in": 85,
      "Ġs": 86,
      "Ġw": 87,
      "Ġthe": 88,
      "ou": 89,
      "re": 90,
      "on": 91,
      "Ġh": 92,
      "ed": 93,
      "er": 94,
      "Ġb": 95,
      "ar": 96,
      "ing": 97,
      "nd": 98,
      "ll": 99,
      "Ġf": 100,
      "Ġto": 101,
      "it": 102,
      "at": 103,
      "ĠH": 104,
      "as": 105,
      "le": 106,
      "or": 107,
      "Ġc": 108,
      "id": 109,
      "Ġo": 110,
      "is": 111,
      "Ġd": 112,
      "Ġhe": 113,
      "Ġm": 114,
      "Ġand": 115,
      "ry": 116,
      "en": 117,
      "Ġth": 118,
      "Ġg": 119,
      "Ġl": 120,
      "ad": 121,
      "Ġof": 122,
      "Ġp": 123,
      "arry": 124,
      "ow": 125,
      "an": 126,
      "Ġn": 127,
      "Ġy": 128,
      "Ġin": 129,
      "oo": 130,
      "Ġwas": 131,
      "es": 132,
      "ot": 133,
      "Ġbe": 134,
      "Ġsa": 135,
      "gh": 136,
      "Ġon": 137,
      "ĠHarry": 138,
      "ld": 139,
      "'s": 140,
      "ck": 141,
      "Ġyou": 142,
      "ly": 143,
      "st": 144,
      "om": 145,
      "Ġit": 146,
      "et": 147,
      "Ġst": 148,
      "Ġe": 149,
      "im": 150,
      "ĠI": 151,
      "ve": 152,
      "Ġhis": 153,
      "ir": 154,
      "ver": 155,
      "'t": 156,
      "ag": 157,
      "Ġ-": 158,
      "ut": 159,
      "Ġsaid": 160,
      "Ġ\"": 161,
      "out": 162,
      "Ġ--": 163,
      "Ġu": 164,
      "se": 165,
      "Ġwh": 166,
      "ch": 167,
      ".\"": 168,
      "Ġhad": 169,
      "ght": 170,
      ",\"": 171,
      "one": 172,
      "ri": 173,
      "The": 174,
      "Ġwe": 175,
      "Ġha": 176,
      "ay": 177,
      "ro": 178,
      "am": 179,
      "ke": 180,
      "Ġas": 181,
      "Ġthat": 182,
      "Ġat": 183,
      "ce": 184,
      "all": 185,
      "ould": 186,
      "ĠS": 187,
      "..": 188,
      "al": 189,
      "Ġhim": 190,
      "ook": 191,
      "?\"": 192,
      "ur": 193,
      "Ġan": 194,
      "red": 195,
      "her": 196,
      "Ġse": 197,
      "ĠP": 198,
      "ĠM": 199,
      "Ġthey": 200,
      "ore": 201,
      "ter": 202,
      "ard": 203,
      "pe": 204,
      "ith": 205,
      "Ron": 206,
      "ĠD": 207,
      "Ġk": 208,
      "rid": 209,
      "Ġre": 210,
      "ent": 211,
      "Ġfor": 212,
      "ack": 213,
      "rou": 214,
      "ĠHe": 215,
      "Ġwith": 216,
      "ind": 217,
      "ill": 218,
      "Ġle": 219,
      "Ġout": 220,
      "ĠRon": 221,
      "un": 222,
      "Ġne": 223,
      "Ġsh": 224,
      "and": 225,
      "Ġdo": 226,
      "Ġup": 227,
      "agrid": 228,
      "pp": 229,
      "Ġli": 230,
      "ra": 231,
      "Ġbut": 232,
      "to": 233,
      "Ġlook": 234,
      "um": 235,
      "th": 236,
      "Ġall": 237,
      "ff": 238,
      "led": 239,
      "Ġkn": 240,
      "ud": 241,
      "mi": 242,
      "very": 243,
      "Ġwere": 244,
      "Ġgo": 245,
      "ĠThe": 246,
      "Harry": 247,
      "ĠA": 248,
      "Ġthem": 249,
      "!\"": 250,
      "Ġnot": 251,
      "ight": 252,
      "ley": 253,
      "ak": 254,
      "ĠF": 255
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġ s",
      "Ġ w",
      "Ġt he",
      "o u",
      "r e",
      "o n",
      "Ġ h",
      "e d",
      "e r",
      "Ġ b",
      "a r",
      "in g",
      "n d",
      "l l",
      "Ġ f",
      "Ġt o",
      "i t",
      "a t",
      "Ġ H",
      "a s",
      "l e",
      "o r",
      "Ġ c",
      "i d",
      "Ġ o",
      "i s",
      "Ġ d",
      "Ġ he",
      "Ġ m",
      "Ġa nd",
      "r y",
      "e n",
      "Ġt h",
      "Ġ g",
      "Ġ l",
      "a d",
      "Ġo f",
      "Ġ p",
      "ar ry",
      "o w",
      "a n",
      "Ġ n",
      "Ġ y",
      "Ġ in",
      "o o",
      "Ġw as",
      "e s",
      "o t",
      "Ġb e",
      "Ġs a",
      "g h",
      "Ġ on",
      "ĠH arry",
      "l d",
      "' s",
      "c k",
      "Ġy ou",
      "l y",
      "s t",
      "o m",
      "Ġ it",
      "e t",
      "Ġs t",
      "Ġ e",
      "i m",
      "Ġ I",
      "v e",
      "Ġh is",
      "i r",
      "v er",
      "' t",
      "a g",
      "Ġ -",
      "u t",
      "Ġsa id",
      "Ġ \"",
      "ou t",
      "Ġ- -",
      "Ġ u",
      "s e",
      "Ġw h",
      "c h",
      ". \"",
      "Ġh ad",
      "gh t",
      ", \"",
      "on e",
      "r i",
      "T he",
      "Ġw e",
      "Ġh a",
      "a y",
      "r o",
      "a m",
      "k e",
      "Ġa s",
      "Ġth at",
      "Ġa t",
      "c e",
      "a ll",
      "ou ld",
      "Ġ S",
      ". .",
      "a l",
      "Ġh im",
      "oo k",
      "? \"",
      "u r",
      "Ġa n",
      "re d",
      "he r",
      "Ġs e",
      "Ġ P",
      "Ġ M",
      "Ġthe y",
      "o re",
      "t er",
      "ar d",
      "p e",
      "it h",
      "R on",
      "Ġ D",
      "Ġ k",
      "r id",
      "Ġ re",
      "en t",
      "Ġf or",
      "a ck",
      "r ou",
      "ĠH e",
      "Ġw ith",
      "in d",
      "i ll",
      "Ġ le",
      "Ġ out",
      "Ġ Ron",
      "u n",
      "Ġn e",
      "Ġs h",
      "a nd",
      "Ġd o",
      "Ġu p",
      "ag rid",
      "p p",
      "Ġl i",
      "r a",
      "Ġb ut",
      "t o",
      "Ġl ook",
      "u m",
      "t h",
      "Ġa ll",
      "f f",
      "l ed",
      "Ġk n",
      "u d",
      "m i",
      "ver y",
      "Ġwe re",
      "Ġg o",
      "Ġ The",
      "H arry",
      "Ġ A",
      "Ġthe m",
      "! \"",
      "Ġn ot",
      "i ght",
      "le y",
      "a k",
      "Ġ F"
    ]
  }
}