{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "$": 4,
      "&": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "3": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "A": 14,
      "B": 15,
      "C": 16,
      "D": 17,
      "E": 18,
      "F": 19,
      "G": 20,
      "H": 21,
      "I": 22,
      "J": 23,
      "K": 24,
      "L": 25,
      "M": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "Q": 30,
      "R": 31,
      "S": 32,
      "T": 33,
      "U": 34,
      "V": 35,
      "W": 36,
      "X": 37,
      "Y": 38,
      "Z": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "Ċ": 66,
      "Ġ": 67,
      "Ġt": 68,
      "he": 69,
      "Ġa": 70,
      "ou": 71,
      "Ġs": 72,
      "Ġm": 73,
      "in": 74,
      "Ġw": 75,
      "re": 76,
      "ha": 77,
      "nd": 78,
      "Ġthe": 79,
      "Ġb": 80,
      "is": 81,
      "or": 82,
      "Ġf": 83,
      "er": 84,
      "ll": 85,
      "it": 86,
      "on": 87,
      "Ġd": 88,
      "Ġc": 89,
      "es": 90,
      "en": 91,
      "Ġn": 92,
      "Ġl": 93,
      "Ġy": 94,
      "Ġth": 95,
      "ar": 96,
      "Ġh": 97,
      "Ġo": 98,
      "Ġto": 99,
      "Ġyou": 100,
      "Ġp": 101,
      "hat": 102,
      "ĠI": 103,
      "Ġhe": 104,
      "ve": 105,
      "ot": 106,
      "st": 107,
      "Ġand": 108,
      "ow": 109,
      "ing": 110,
      "an": 111,
      "Ġof": 112,
      "om": 113,
      "Ġg": 114,
      "at": 115,
      "Ġbe": 116,
      "se": 117,
      "Ġmy": 118,
      "Ġin": 119,
      "ce": 120,
      "Ġha": 121,
      "le": 122,
      "ay": 123,
      "ld": 124,
      "ir": 125,
      "et": 126,
      "ed": 127,
      "ut": 128,
      "Ġme": 129,
      "im": 130,
      "ith": 131,
      "'s": 132,
      "Ġnot": 133,
      "ch": 134,
      "Ġthat": 135,
      "Ġis": 136,
      "gh": 137,
      "And": 138,
      "Ġfor": 139,
      "ke": 140,
      "Ġu": 141,
      "our": 142,
      "Ġwe": 143,
      "oo": 144,
      "ill": 145,
      "Ġe": 146,
      "her": 147,
      "Ġwith": 148,
      "ent": 149,
      "Ġit": 150,
      "Ġyour": 151,
      "ad": 152,
      "ri": 153,
      "Ġthou": 154,
      "Ġst": 155,
      "'d": 156,
      "Ġk": 157,
      "ome": 158,
      "Ġhis": 159,
      "ght": 160,
      "EN": 161,
      "ord": 162,
      "id": 163,
      "The": 164,
      "as": 165,
      "Ġre": 166,
      "Ġhave": 167,
      "IN": 168,
      "ly": 169,
      "ra": 170,
      "Ġli": 171,
      "Ġhim": 172,
      "ur": 173,
      "Ġthis": 174,
      "al": 175,
      "IO": 176,
      "Ġso": 177,
      "Ġas": 178,
      "Ġde": 179,
      "Ġon": 180,
      "ore": 181,
      "ro": 182,
      "AR": 183,
      "hi": 184,
      "ould": 185,
      "ood": 186,
      "ck": 187,
      "ain": 188,
      "ver": 189,
      "est": 190,
      "Ġthy": 191,
      "Ġsha": 192,
      "ess": 193,
      "ea": 194,
      "Ġdo": 195,
      "Ġwill": 196,
      "am": 197,
      "Ġno": 198,
      "Ġbut": 199,
      "us": 200,
      "and": 201,
      "US": 202,
      "if": 203,
      "Ġse": 204,
      "ge": 205,
      "Th": 206,
      "Ġall": 207,
      "ake": 208,
      "Ġsu": 209,
      "To": 210,
      "Ġher": 211,
      "ru": 212,
      "ion": 213,
      "th": 214,
      "Ġan": 215,
      "ter": 216,
      "ard": 217,
      "Ġlo": 218,
      "han": 219,
      "ell": 220,
      "ear": 221,
      "Ġsp": 222,
      "Ġthee": 223,
      "Ġour": 224,
      "Ġfa": 225,
      "Ġshall": 226,
      "Ġby": 227,
      "UC": 228,
      "il": 229,
      "Ġare": 230,
      "ING": 231,
      "ĠC": 232,
      "rom": 233,
      "Ġne": 234,
      "ho": 235,
      "Ġkn": 236,
      "AN": 237,
      "ĠR": 238,
      "That": 239,
      "Ġv": 240,
      "ER": 241,
      "OR": 242,
      "ast": 243,
      "ct": 244,
      "ous": 245,
      "Ġwhat": 246,
      "ight": 247,
      "Ġsh": 248,
      "ul": 249,
      "ET": 250,
      "Ġ'": 251,
      "ant": 252,
      "ES": 253,
      "Ġup": 254,
      "sel": 255
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "o u",
      "Ġ s",
      "Ġ m",
      "i n",
      "Ġ w",
      "r e",
      "h a",
      "n d",
      "Ġt he",
      "Ġ b",
      "i s",
      "o r",
      "Ġ f",
      "e r",
      "l l",
      "i t",
      "o n",
      "Ġ d",
      "Ġ c",
      "e s",
      "e n",
      "Ġ n",
      "Ġ l",
      "Ġ y",
      "Ġt h",
      "a r",
      "Ġ h",
      "Ġ o",
      "Ġt o",
      "Ġy ou",
      "Ġ p",
      "ha t",
      "Ġ I",
      "Ġ he",
      "v e",
      "o t",
      "s t",
      "Ġa nd",
      "o w",
      "in g",
      "a n",
      "Ġo f",
      "o m",
      "Ġ g",
      "a t",
      "Ġb e",
      "s e",
      "Ġm y",
      "Ġ in",
      "c e",
      "Ġ ha",
      "l e",
      "a y",
      "l d",
      "i r",
      "e t",
      "e d",
      "u t",
      "Ġm e",
      "i m",
      "it h",
      "' s",
      "Ġn ot",
      "c h",
      "Ġt hat",
      "Ġ is",
      "g h",
      "A nd",
      "Ġf or",
      "k e",
      "Ġ u",
      "ou r",
      "Ġw e",
      "o o",
      "i ll",
      "Ġ e",
      "he r",
      "Ġw ith",
      "en t",
      "Ġ it",
      "Ġyou r",
      "a d",
      "r i",
      "Ġth ou",
      "Ġs t",
      "' d",
      "Ġ k",
      "om e",
      "Ġh is",
      "gh t",
      "E N",
      "or d",
      "i d",
      "T he",
      "a s",
      "Ġ re",
      "Ġha ve",
      "I N",
      "l y",
      "r a",
      "Ġl i",
      "Ġh im",
      "u r",
      "Ġth is",
      "a l",
      "I O",
      "Ġs o",
      "Ġa s",
      "Ġd e",
      "Ġ on",
      "o re",
      "r o",
      "A R",
      "h i",
      "ou ld",
      "oo d",
      "c k",
      "a in",
      "v er",
      "es t",
      "Ġth y",
      "Ġs ha",
      "es s",
      "e a",
      "Ġd o",
      "Ġw ill",
      "a m",
      "Ġn o",
      "Ġb ut",
      "u s",
      "a nd",
      "U S",
      "i f",
      "Ġs e",
      "g e",
      "T h",
      "Ġa ll",
      "a ke",
      "Ġs u",
      "T o",
      "Ġhe r",
      "r u",
      "i on",
      "t h",
      "Ġa n",
      "t er",
      "ar d",
      "Ġl o",
      "ha n",
      "e ll",
      "e ar",
      "Ġs p",
      "Ġthe e",
      "Ġ our",
      "Ġf a",
      "Ġsha ll",
      "Ġb y",
      "U C",
      "i l",
      "Ġa re",
      "IN G",
      "Ġ C",
      "r om",
      "Ġn e",
      "h o",
      "Ġk n",
      "A N",
      "Ġ R",
      "T hat",
      "Ġ v",
      "E R",
      "O R",
      "a st",
      "c t",
      "ou s",
      "Ġw hat",
      "i ght",
      "Ġs h",
      "u l",
      "E T",
      "Ġ '",
      "an t",
      "E S",
      "Ġu p",
      "se l"
    ]
  }
}