{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "$": 1,
      "&": 2,
      "'": 3,
      ",": 4,
      "-": 5,
      ".": 6,
      "3": 7,
      ":": 8,
      ";": 9,
      "?": 10,
      "A": 11,
      "B": 12,
      "C": 13,
      "D": 14,
      "E": 15,
      "F": 16,
      "G": 17,
      "H": 18,
      "I": 19,
      "J": 20,
      "K": 21,
      "L": 22,
      "M": 23,
      "N": 24,
      "O": 25,
      "P": 26,
      "Q": 27,
      "R": 28,
      "S": 29,
      "T": 30,
      "U": 31,
      "V": 32,
      "W": 33,
      "X": 34,
      "Y": 35,
      "Z": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "th": 63,
      "ou": 64,
      "er": 65,
      "in": 66,
      "an": 67,
      "the": 68,
      "or": 69,
      "is": 70,
      "en": 71,
      "ar": 72,
      "at": 73,
      "on": 74,
      "st": 75,
      "ll": 76,
      "me": 77,
      "to": 78,
      "and": 79,
      "he": 80,
      "you": 81,
      "es": 82,
      "no": 83,
      "se": 84,
      "ha": 85,
      "re": 86,
      "of": 87,
      "ve": 88,
      "it": 89,
      "ing": 90,
      "be": 91,
      "le": 92,
      "wi": 93,
      "my": 94,
      "hi": 95,
      "ow": 96,
      "ce": 97,
      "for": 98,
      "ay": 99,
      "as": 100,
      "ch": 101,
      "nd": 102,
      "ere": 103,
      "ld": 104,
      "ir": 105,
      "ed": 106,
      "ut": 107,
      "ro": 108,
      "not": 109,
      "li": 110,
      "de": 111,
      "we": 112,
      "hat": 113,
      "that": 114,
      "gh": 115,
      "And": 116,
      "ke": 117,
      "oo": 118,
      "our": 119,
      "with": 120,
      "ome": 121,
      "ent": 122,
      "his": 123,
      "ri": 124,
      "your": 125,
      "thou": 126,
      "ther": 127,
      "ad": 128,
      "al": 129,
      "et": 130,
      "all": 131,
      "ght": 132,
      "EN": 133,
      "ur": 134,
      "us": 135,
      "have": 136,
      "him": 137,
      "IN": 138,
      "ly": 139,
      "so": 140,
      "ra": 141,
      "this": 142,
      "IO": 143,
      "ord": 144,
      "do": 145,
      "un": 146,
      "ho": 147,
      "ma": 148,
      "ess": 149,
      "pe": 150,
      "fe": 151,
      "AR": 152,
      "ould": 153,
      "are": 154,
      "lo": 155,
      "here": 156,
      "ood": 157,
      "id": 158,
      "thy": 159,
      "ver": 160,
      "fa": 161,
      "ck": 162,
      "one": 163,
      "man": 164,
      "ti": 165,
      "The": 166,
      "sha": 167,
      "now": 168,
      "am": 169,
      "will": 170,
      "ne": 171,
      "ge": 172,
      "ain": 173,
      "but": 174,
      "su": 175,
      "ard": 176,
      "her": 177,
      "US": 178,
      "ter": 179,
      "con": 180,
      "pr": 181,
      "Th": 182,
      "To": 183,
      "end": 184,
      "by": 185,
      "thee": 186,
      "ue": 187,
      "om": 188,
      "la": 189,
      "shall": 190,
      "art": 191,
      "mor": 192,
      "up": 193,
      "UC": 194,
      "sh": 195,
      "come": 196,
      "po": 197,
      "ING": 198,
      "rom": 199,
      "own": 200,
      "AN": 201,
      "ust": 202,
      "That": 203,
      "ta": 204,
      "tr": 205,
      "what": 206,
      "ER": 207,
      "OR": 208,
      "ous": 209,
      "mo": 210,
      "sel": 211,
      "ET": 212,
      "te": 213,
      "ES": 214,
      "go": 215,
      "good": 216,
      "if": 217,
      "ill": 218,
      "But": 219,
      "ine": 220,
      "ath": 221,
      "hen": 222,
      "ble": 223,
      "ight": 224,
      "lord": 225,
      "ion": 226,
      "hich": 227,
      "king": 228,
      "What": 229,
      "was": 230,
      "bo": 231,
      "il": 232,
      "ant": 233,
      "KING": 234,
      "ven": 235,
      "she": 236,
      "ca": 237,
      "ul": 238,
      "from": 239,
      "bl": 240,
      "ong": 241,
      "more": 242,
      "For": 243,
      "well": 244,
      "sa": 245,
      "them": 246,
      "IC": 247,
      "ak": 248,
      "sir": 249,
      "self": 250,
      "ind": 251,
      "would": 252,
      "there": 253,
      "wor": 254,
      "love": 255,
      "can": 256,
      "know": 257,
      "per": 258,
      "ct": 259,
      "out": 260,
      "ive": 261,
      "EL": 262,
      "ate": 263,
      "com": 264,
      "say": 265,
      "then": 266,
      "see": 267,
      "IUS": 268,
      "let": 269,
      "ARD": 270,
      "their": 271,
      "My": 272,
      "di": 273,
      "than": 274,
      "ci": 275,
      "ry": 276,
      "--": 277,
      "they": 278,
      "fore": 279,
      "ence": 280,
      "ag": 281,
      "ep": 282,
      "ear": 283,
      "like": 284,
      "spe": 285,
      "Go": 286,
      "ers": 287,
      "hy": 288,
      "may": 289,
      "LO": 290,
      "bro": 291,
      "um": 292,
      "were": 293,
      "way": 294,
      "As": 295,
      "pro": 296,
      "ast": 297,
      "We": 298,
      "ves": 299,
      "ish": 300,
      "ink": 301,
      "KE": 302,
      "time": 303,
      "hath": 304,
      "II": 305,
      "qu": 306,
      "No": 307,
      "ure": 308,
      "irst": 309,
      "He": 310,
      "make": 311,
      "ol": 312,
      "ple": 313,
      "You": 314,
      "who": 315,
      "thing": 316,
      "row": 317,
      "must": 318,
      "gra": 319,
      "ound": 320,
      "ith": 321,
      "ap": 322,
      "ave": 323,
      "some": 324,
      "ook": 325,
      "should": 326,
      "OL": 327,
      "father": 328,
      "fi": 329,
      "LA": 330,
      "RO": 331,
      "TIO": 332,
      "use": 333,
      "ity": 334,
      "too": 335,
      "had": 336,
      "upon": 337,
      "son": 338,
      "did": 339,
      "CA": 340,
      "day": 341,
      "ig": 342,
      "ance": 343,
      "ward": 344,
      "ON": 345,
      "dis": 346,
      "how": 347,
      "wo": 348,
      "which": 349,
      "death": 350,
      "oun": 351,
      "reat": 352,
      "IS": 353,
      "word": 354,
      "fri": 355,
      "If": 356,
      "sp": 357,
      "when": 358,
      "est": 359,
      "men": 360,
      "speak": 361,
      "entle": 362,
      "In": 363,
      "heart": 364,
      "ICH": 365,
      "again": 366,
      "RICH": 367,
      "ful": 368,
      "vi": 369,
      "DU": 370,
      "DUKE": 371,
      "hand": 372,
      "yet": 373,
      "old": 374,
      "mar": 375,
      "el": 376,
      "Thou": 377,
      "UL": 378,
      "mine": 379,
      "very": 380,
      "think": 381,
      "RICHARD": 382,
      "ENTIO": 383,
      "take": 384,
      "Which": 385,
      "pl": 386,
      "si": 387,
      "swe": 388,
      "ac": 389,
      "God": 390,
      "hear": 391,
      "Be": 392,
      "With": 393,
      "ince": 394,
      "INC": 395,
      "str": 396,
      "ign": 397,
      "Why": 398,
      "give": 399,
      "Of": 400,
      "na": 401,
      "such": 402,
      "First": 403,
      "land": 404,
      "ang": 405,
      "AB": 406,
      "ness": 407,
      "uch": 408,
      "most": 409,
      "blood": 410,
      "des": 411,
      "ex": 412,
      "ster": 413,
      "brother": 414,
      "br": 415,
      "these": 416,
      "hea": 417,
      "tell": 418,
      "tis": 419,
      "any": 420,
      "ba": 421,
      "ey": 422,
      "UE": 423,
      "ise": 424,
      "onour": 425,
      "bre": 426,
      "other": 427,
      "im": 428,
      "where": 429,
      "How": 430,
      "que": 431,
      "llow": 432,
      "Come": 433,
      "less": 434,
      "ty": 435,
      "arm": 436,
      "life": 437,
      "This": 438,
      "TER": 439,
      "coun": 440,
      "look": 441,
      "new": 442,
      "So": 443,
      "ort": 444,
      "UCH": 445,
      "Who": 446,
      "friend": 447,
      "gentle": 448,
      "oul": 449,
      "GLO": 450,
      "ught": 451,
      "vo": 452,
      "UCES": 453,
      "GLOUCES": 454,
      "GLOUCESTER": 455,
      "chi": 456,
      "ars": 457,
      "af": 458,
      "mis": 459,
      "ving": 460,
      "hast": 461,
      "ady": 462,
      "Lord": 463,
      "ab": 464,
      "urse": 465,
      "ts": 466,
      "Rome": 467,
      "RY": 468,
      "night": 469,
      "rown": 470,
      "off": 471,
      "fair": 472,
      "made": 473,
      "age": 474,
      "LE": 475,
      "QUE": 476,
      "VINC": 477,
      "QUEEN": 478,
      "VINCENTIO": 479,
      "honour": 480,
      "OF": 481,
      "Se": 482,
      "much": 483,
      "ans": 484,
      "tion": 485,
      "ond": 486,
      "Is": 487,
      "Where": 488,
      "lie": 489,
      "urn": 490,
      "UM": 491,
      "LAN": 492,
      "stand": 493,
      "Mar": 494,
      "pre": 495,
      "HEN": 496,
      "cond": 497,
      "Now": 498,
      "che": 499,
      "name": 500,
      "tle": 501,
      "em": 502,
      "ef": 503,
      "HENRY": 504,
      "ng": 505,
      "ber": 506,
      "part": 507,
      "never": 508,
      "fear": 509,
      "io": 510,
      "Your": 511,
      "ces": 512,
      "ies": 513,
      "lt": 514,
      "live": 515,
      "ower": 516,
      "jo": 517,
      "ser": 518,
      "uke": 519,
      "It": 520,
      "call": 521,
      "great": 522,
      "ass": 523,
      "YOR": 524,
      "fo": 525,
      "head": 526,
      "YORK": 527,
      "ree": 528,
      "ment": 529,
      "und": 530,
      "Or": 531,
      "ation": 532,
      "INIUS": 533,
      "ever": 534,
      "pray": 535,
      "cannot": 536,
      "red": 537,
      "true": 538,
      "heaven": 539,
      "PET": 540,
      "ase": 541,
      "noble": 542,
      "fl": 543,
      "pa": 544,
      "been": 545,
      "sweet": 546,
      "fort": 547,
      "An": 548,
      "DW": 549,
      "EDW": 550,
      "co": 551,
      "EDWARD": 552,
      "GR": 553,
      "done": 554,
      "mer": 555,
      "bet": 556,
      ",--": 557,
      "TH": 558,
      "doth": 559,
      "iz": 560,
      "nor": 561,
      "ough": 562,
      "LUC": 563,
      "MEN": 564,
      "pt": 565,
      "res": 566,
      "Ay": 567,
      "da": 568,
      "pp": 569,
      "ull": 570,
      "war": 571,
      "ouse": 572,
      "There": 573,
      "ie": 574,
      "comm": 575,
      "gr": 576,
      "int": 577,
      "When": 578,
      "rest": 579,
      "Ed": 580,
      "wr": 581,
      "bear": 582,
      "ME": 583,
      "UT": 584,
      "grace": 585,
      "soul": 586,
      "before": 587,
      "ROME": 588,
      "Edward": 589,
      "ROMEO": 590,
      "By": 591,
      "sc": 592,
      "ss": 593,
      "ENIUS": 594,
      "both": 595,
      "world": 596,
      "MENENIUS": 597,
      "Ri": 598,
      "queen": 599,
      "ace": 600,
      "Here": 601,
      "Let": 602,
      "Then": 603,
      "comes": 604,
      "ughter": 605,
      "RUCH": 606,
      "down": 607,
      "pri": 608,
      "orn": 609,
      "dead": 610,
      "PETRUCH": 611,
      "PETRUCHIO": 612,
      "OM": 613,
      "ings": 614,
      "TES": 615,
      "long": 616,
      "ved": 617,
      "ite": 618,
      "pres": 619,
      "ake": 620,
      "ice": 621,
      "being": 622,
      "wick": 623,
      "Than": 624,
      "ru": 625,
      "leave": 626,
      "myself": 627,
      "hold": 628,
      "mother": 629,
      "Cl": 630,
      "HA": 631,
      "MAR": 632,
      "ore": 633,
      "set": 634,
      "cour": 635,
      "house": 636,
      "put": 637,
      "thus": 638,
      "cause": 639,
      "COR": 640,
      "IZ": 641,
      "op": 642,
      "ret": 643,
      "IOLAN": 644,
      "CORIOLAN": 645,
      "CORIOLANUS": 646,
      "Nor": 647,
      "tri": 648,
      "wife": 649,
      "Second": 650,
      "der": 651,
      "uck": 652,
      "whi": 653,
      "beg": 654,
      "eyes": 655,
      "deed": 656,
      "thought": 657,
      "BA": 658,
      "cl": 659,
      "Rich": 660,
      "dy": 661,
      "child": 662,
      "INA": 663,
      "poor": 664,
      "Do": 665,
      "She": 666,
      "itiz": 667,
      "die": 668,
      "itizen": 669,
      "foo": 670,
      "tra": 671,
      "led": 672,
      "away": 673,
      "IV": 674,
      "right": 675,
      "friends": 676,
      "ds": 677,
      "III": 678,
      "Sir": 679,
      "might": 680,
      "crown": 681,
      "ks": 682,
      "pla": 683,
      "atch": 684,
      "atter": 685,
      "stay": 686,
      "light": 687,
      "bid": 688,
      "ten": 689,
      "many": 690,
      "War": 691,
      "ft": 692,
      "ins": 693,
      "Warwick": 694,
      "ach": 695,
      "gri": 696,
      "lit": 697,
      "His": 698,
      "tre": 699,
      "Tis": 700,
      "ps": 701,
      "ison": 702,
      "pose": 703,
      "ELLA": 704,
      "cious": 705,
      "ISAB": 706,
      "ISABELLA": 707,
      "mi": 708,
      "ange": 709,
      "nothing": 710,
      "Romeo": 711,
      "daughter": 712,
      "RAN": 713,
      "bra": 714,
      "gone": 715,
      "kind": 716,
      "tal": 717,
      "tong": 718,
      "face": 719,
      "Well": 720,
      "mad": 721,
      "better": 722,
      "IET": 723,
      "JUL": 724,
      "kes": 725,
      "ose": 726,
      "par": 727,
      "ford": 728,
      "till": 729,
      "ONTES": 730,
      "LEONTES": 731,
      "JULIET": 732,
      "Nay": 733,
      "VI": 734,
      "gu": 735,
      "eng": 736,
      "though": 737,
      "prince": 738,
      "words": 739,
      "IL": 740,
      "ted": 741,
      "DY": 742,
      "able": 743,
      "ors": 744,
      "une": 745,
      "ears": 746,
      "LADY": 747,
      "CE": 748,
      "ST": 749,
      "VOL": 750,
      "wer": 751,
      "ENCE": 752,
      "show": 753,
      "BR": 754,
      "TA": 755,
      "ban": 756,
      "ither": 757,
      "tend": 758,
      "news": 759,
      "CL": 760,
      "Citizen": 761,
      "Ser": 762,
      "ic": 763,
      "sent": 764,
      "best": 765,
      "urder": 766,
      "against": 767,
      "Pro": 768,
      "those": 769,
      "joy": 770,
      "SIC": 771,
      "band": 772,
      "hour": 773,
      "sle": 774,
      "hence": 775,
      "lords": 776,
      "little": 777,
      "SICINIUS": 778,
      "far": 779,
      "tent": 780,
      "Sha": 781,
      "cy": 782,
      "ction": 783,
      "ardon": 784,
      "Un": 785,
      "pur": 786,
      "keep": 787,
      "tain": 788,
      "two": 789,
      "still": 790,
      "hel": 791,
      "char": 792,
      "dear": 793,
      "law": 794,
      "GRE": 795,
      "den": 796,
      "power": 797,
      "mean": 798,
      "forth": 799,
      "roy": 800,
      "himself": 801,
      "Not": 802,
      "full": 803,
      "Thy": 804,
      "back": 805,
      "LUCIO": 806,
      "its": 807,
      "unto": 808,
      "sub": 809,
      "Richard": 810,
      "Have": 811,
      "ech": 812,
      "peace": 813,
      "therefore": 814,
      "Will": 815,
      "bes": 816,
      "first": 817,
      "ren": 818,
      "iness": 819,
      "else": 820,
      "tongue": 821,
      "Yor": 822,
      "could": 823,
      "duke": 824,
      "high": 825,
      "ason": 826,
      "ried": 827,
      "hope": 828,
      "cut": 829,
      "hus": 830,
      "ought": 831,
      "ark": 832,
      "need": 833,
      "conf": 834,
      "find": 835,
      "lady": 836,
      "nat": 837,
      "thine": 838,
      "young": 839,
      "ETH": 840,
      "ELIZ": 841,
      "earth": 842,
      "ABETH": 843,
      "under": 844,
      "York": 845,
      "ELIZABETH": 846,
      "Good": 847,
      "cha": 848,
      "dre": 849,
      "thr": 850,
      "came": 851,
      "IAN": 852,
      "get": 853,
      "home": 854,
      "je": 855,
      "just": 856,
      "mind": 857,
      "ople": 858,
      "ran": 859,
      "master": 860,
      "Hen": 861,
      "Yet": 862,
      "once": 863,
      "people": 864,
      "husband": 865,
      "Henry": 866,
      "IA": 867,
      "pass": 868,
      "arewell": 869,
      "seem": 870,
      "place": 871,
      "PER": 872,
      "lay": 873,
      "sor": 874,
      "happ": 875,
      "qui": 876,
      "after": 877,
      "All": 878,
      "WAR": 879,
      "WIC": 880,
      "cle": 881,
      "fall": 882,
      "ste": 883,
      "Shall": 884,
      "WARWIC": 885,
      "WARWICK": 886,
      "vant": 887,
      "why": 888,
      "ister": 889,
      "bed": 890,
      "wel": 891,
      "fellow": 892,
      "follow": 893,
      "Nurse": 894,
      "last": 895,
      "none": 896,
      "They": 897,
      "please": 898,
      "HAM": 899,
      "PUL": 900,
      "dr": 901,
      "gi": 902,
      "hor": 903,
      "pardon": 904,
      "rep": 905,
      "hither": 906,
      "morrow": 907,
      "tru": 908,
      "said": 909,
      "CAPUL": 910,
      "CAPULET": 911,
      "bu": 912,
      "dou": 913,
      "every": 914,
      "gl": 915,
      "oud": 916,
      "hands": 917,
      "bring": 918,
      "MIO": 919,
      "gue": 920,
      "kill": 921,
      "pat": 922,
      "ousin": 923,
      "boy": 924,
      "woman": 925,
      "shi": 926,
      "shame": 927,
      "try": 928,
      "BUC": 929,
      "cent": 930,
      "mber": 931,
      "heard": 932,
      "tem": 933,
      "KINGHAM": 934,
      "UTUS": 935,
      "BRUTUS": 936,
      "BUCKINGHAM": 937,
      "BOL": 938,
      "BRO": 939,
      "From": 940,
      "TRAN": 941,
      "bus": 942,
      "clo": 943,
      "dra": 944,
      "ff": 945,
      "ius": 946,
      "jest": 947,
      "ates": 948,
      "INGBRO": 949,
      "ESS": 950,
      "LAU": 951,
      "BOLINGBRO": 952,
      "TRANIO": 953,
      "BOLINGBROKE": 954,
      "MIL": 955,
      "car": 956,
      "sand": 957,
      "uty": 958,
      "tears": 959,
      "whose": 960,
      "vost": 961,
      "present": 962,
      "Our": 963,
      "TIS": 964,
      "bri": 965,
      "ken": 966,
      "vy": 967,
      "maid": 968,
      "comp": 969,
      "royal": 970,
      "cer": 971,
      "cur": 972,
      "cess": 973,
      "sen": 974,
      "since": 975,
      "wit": 976,
      "state": 977,
      "lack": 978,
      "wrong": 979,
      "GAR": 980,
      "King": 981,
      "NE": 982,
      "fal": 983,
      "gar": 984,
      "meet": 985,
      "MARGAR": 986,
      "sorrow": 987,
      "MARGARET": 988,
      "ATH": 989,
      "gain": 990,
      "sun": 991,
      "prison": 992,
      "eye": 993,
      "On": 994,
      "vir": 995,
      "whom": 996,
      "CAL": 997,
      "while": 998,
      "help": 999,
      "Bo": 1000,
      "GEL": 1001,
      "HOR": 1002,
      "gen": 1003,
      "les": 1004,
      "ning": 1005,
      "pi": 1006,
      "ting": 1007,
      "vere": 1008,
      "xt": 1009,
      "reme": 1010,
      "ition": 1011,
      "thousand": 1012,
      "ANGEL": 1013,
      "tress": 1014,
      "ORD": 1015,
      "selves": 1016,
      "gracious": 1017,
      "about": 1018,
      "answer": 1019,
      "Clar": 1020,
      "ANGELO": 1021,
      "CU": 1022,
      "Eng": 1023,
      "gre": 1024,
      "vil": 1025,
      "iss": 1026,
      "lies": 1027,
      "weep": 1028,
      "ARINA": 1029,
      "fool": 1030,
      "Clarence": 1031,
      "KATH": 1032,
      "mon": 1033,
      "wn": 1034,
      "ceive": 1035,
      "cius": 1036,
      "KATHARINA": 1037,
      "St": 1038,
      "over": 1039,
      "into": 1040,
      "vice": 1041,
      "gentleman": 1042,
      "Marcius": 1043,
      "cousin": 1044,
      "ged": 1045,
      "pet": 1046,
      "stri": 1047,
      "asure": 1048,
      "body": 1049,
      "Up": 1050,
      "turn": 1051,
      "ory": 1052,
      "sed": 1053,
      "ready": 1054,
      "form": 1055,
      "hate": 1056,
      "makes": 1057,
      "ESCAL": 1058,
      "spir": 1059,
      "grief": 1060,
      "ESCALUS": 1061,
      "Her": 1062,
      "Pr": 1063,
      "bt": 1064,
      "eld": 1065,
      "ud": 1066,
      "content": 1067,
      "anger": 1068,
      "ject": 1069,
      "Hath": 1070,
      "dost": 1071,
      "broke": 1072,
      "prove": 1073,
      "fortune": 1074,
      "AU": 1075,
      "DUCH": 1076,
      "Duke": 1077,
      "cra": 1078,
      "dow": 1079,
      "sl": 1080,
      "vill": 1081,
      "ery": 1082,
      "ary": 1083,
      "wilt": 1084,
      "DUCHESS": 1085,
      "pher": 1086,
      "rant": 1087,
      "itor": 1088,
      "unt": 1089,
      "pos": 1090,
      "ROS": 1091,
      "play": 1092,
      "Ange": 1093,
      "sleep": 1094,
      "kne": 1095,
      "sound": 1096,
      "anca": 1097,
      "faul": 1098,
      "thank": 1099,
      "times": 1100,
      "swear": 1101,
      "arms": 1102,
      "urderer": 1103,
      "Angelo": 1104,
      "eech": 1105,
      "ost": 1106,
      "wa": 1107,
      "indeed": 1108,
      "another": 1109,
      "ised": 1110,
      "grave": 1111,
      "CAMIL": 1112,
      "acc": 1113,
      "false": 1114,
      "CAMILLO": 1115,
      "Even": 1116,
      "Would": 1117,
      "bal": 1118,
      "even": 1119,
      "matter": 1120,
      "has": 1121,
      "comfort": 1122,
      "talk": 1123,
      "Provost": 1124,
      "happy": 1125,
      "pati": 1126,
      "Ty": 1127,
      "TEN": 1128,
      "fight": 1129,
      "med": 1130,
      "reason": 1131,
      "aint": 1132,
      "sure": 1133,
      "HORTEN": 1134,
      "vereign": 1135,
      "HORTENS": 1136,
      "FR": 1137,
      "IAR": 1138,
      "cor": 1139,
      "vent": 1140,
      "ouch": 1141,
      "only": 1142,
      "stra": 1143,
      "offi": 1144,
      "sovereign": 1145,
      "country": 1146,
      "banish": 1147,
      "Upon": 1148,
      "HORTENSIO": 1149,
      "FRIAR": 1150,
      ",'": 1151,
      "Are": 1152,
      "PTIS": 1153,
      "Thi": 1154,
      "care": 1155,
      "min": 1156,
      "send": 1157,
      "va": 1158,
      "wish": 1159,
      "years": 1160,
      "rather": 1161,
      "lieve": 1162,
      "BAPTIS": 1163,
      "truth": 1164,
      "virt": 1165,
      "BAPTISTA": 1166,
      "AUT": 1167,
      "CUS": 1168,
      "COM": 1169,
      "More": 1170,
      "YCUS": 1171,
      "bit": 1172,
      "ire": 1173,
      "sla": 1174,
      "reven": 1175,
      "onest": 1176,
      "got": 1177,
      "OLYCUS": 1178,
      "business": 1179,
      "AUTOLYCUS": 1180,
      "COMINIUS": 1181,
      ".'": 1182,
      "At": 1183,
      "EY": 1184,
      "hang": 1185,
      "ious": 1186,
      "rd": 1187,
      "spo": 1188,
      "wom": 1189,
      "want": 1190,
      "ene": 1191,
      "ARENCE": 1192,
      "shalt": 1193,
      "deser": 1194,
      "CLARENCE": 1195,
      "Third": 1196,
      "wind": 1197,
      "ye": 1198,
      "arn": 1199,
      "sea": 1200,
      "ury": 1201,
      "breath": 1202,
      "ield": 1203,
      "command": 1204,
      "dream": 1205,
      "pherd": 1206,
      "BEN": 1207,
      "Gentle": 1208,
      "NOR": 1209,
      "Sh": 1210,
      "Take": 1211,
      "prom": 1212,
      "three": 1213,
      "holy": 1214,
      "fect": 1215,
      "lau": 1216,
      "common": 1217,
      "Clown": 1218,
      "VOLIO": 1219,
      "BENVOLIO": 1220,
      "MER": 1221,
      "PA": 1222,
      "PROS": 1223,
      "Te": 1224,
      "igh": 1225,
      "pity": 1226,
      "tw": 1227,
      "enough": 1228,
      "sold": 1229,
      "UMIO": 1230,
      "GRUMIO": 1231,
      "PERO": 1232,
      "welcome": 1233,
      "horse": 1234,
      "doubt": 1235,
      "PROSPERO": 1236,
      "Kate": 1237,
      "Murderer": 1238,
      "air": 1239,
      "hum": 1240,
      "ator": 1241,
      "read": 1242,
      "bea": 1243,
      "lives": 1244,
      "pect": 1245,
      "CUTIO": 1246,
      "villain": 1247,
      "MERCUTIO": 1248,
      "Ju": 1249,
      "Li": 1250,
      "Were": 1251,
      "born": 1252,
      "free": 1253,
      "kiss": 1254,
      "late": 1255,
      "anta": 1256,
      "ask": 1257,
      "within": 1258,
      "gods": 1259,
      "worn": 1260,
      "LUCENTIO": 1261,
      "madam": 1262,
      "Servant": 1263,
      "nature": 1264,
      "Al": 1265,
      "POM": 1266,
      "cre": 1267,
      "city": 1268,
      "sister": 1269,
      "force": 1270,
      "ours": 1271,
      "things": 1272,
      "quest": 1273,
      "mistress": 1274,
      "LAND": 1275,
      "POMP": 1276,
      "Give": 1277,
      "Ro": 1278,
      "Was": 1279,
      "foul": 1280,
      "oath": 1281,
      "wound": 1282,
      "yield": 1283,
      "means": 1284,
      "ents": 1285,
      "enter": 1286,
      "proud": 1287,
      "saw": 1288,
      "fire": 1289,
      "ULINA": 1290,
      "subject": 1291,
      "beseech": 1292,
      "PAULINA": 1293,
      "Con": 1294,
      "Say": 1295,
      "ms": 1296,
      "seen": 1297,
      "rel": 1298,
      "oft": 1299,
      "deli": 1300,
      "yours": 1301,
      "faith": 1302,
      "gether": 1303,
      "appe": 1304,
      "onder": 1305,
      "GREMIO": 1306,
      "gainst": 1307,
      "POMPEY": 1308,
      "IX": 1309,
      "Look": 1310,
      "NIA": 1311,
      "POL": 1312,
      "cla": 1313,
      "gro": 1314,
      "honest": 1315,
      "ier": 1316,
      "pain": 1317,
      "sm": 1318,
      "win": 1319,
      "dem": 1320,
      "yourself": 1321,
      "ENES": 1322,
      "vers": 1323,
      "ANT": 1324,
      "trust": 1325,
      "bles": 1326,
      "plain": 1327,
      "bloody": 1328,
      "looks": 1329,
      "UMNIA": 1330,
      "court": 1331,
      "VOLUMNIA": 1332,
      "gener": 1333,
      "England": 1334,
      "Tybal": 1335,
      "IXENES": 1336,
      "POLIXENES": 1337,
      "BER": 1338,
      "GON": 1339,
      "Some": 1340,
      "ior": 1341,
      "vis": 1342,
      "beat": 1343,
      "uncle": 1344,
      "INGS": 1345,
      "break": 1346,
      "vingman": 1347,
      "haste": 1348,
      "HAST": 1349,
      "traitor": 1350,
      "enger": 1351,
      "Servingman": 1352,
      "ship": 1353,
      "centio": 1354,
      "Tybalt": 1355,
      "HASTINGS": 1356,
      "Can": 1357,
      "Did": 1358,
      "Hast": 1359,
      "May": 1360,
      "RENCE": 1361,
      "bat": 1362,
      "sin": 1363,
      "sit": 1364,
      "together": 1365,
      "hal": 1366,
      "change": 1367,
      "unes": 1368,
      "majest": 1369,
      "point": 1370,
      "person": 1371,
      "days": 1372,
      "thinks": 1373,
      "children": 1374,
      "tender": 1375,
      "LAURENCE": 1376,
      "Ah": 1377,
      "BY": 1378,
      "Pet": 1379,
      "danger": 1380,
      "ga": 1381,
      "lam": 1382,
      "sight": 1383,
      "sword": 1384,
      "wis": 1385,
      "wat": 1386,
      "told": 1387,
      "left": 1388,
      "ows": 1389,
      "wear": 1390,
      "adv": 1391,
      "cks": 1392,
      "woe": 1393,
      "mercy": 1394,
      "warrant": 1395,
      "Therefore": 1396,
      "foot": 1397,
      "Juli": 1398,
      "majesty": 1399,
      "FF": 1400,
      "IFF": 1401,
      "farewell": 1402,
      "ling": 1403,
      "ze": 1404,
      "ones": 1405,
      "ute": 1406,
      "lif": 1407,
      "dest": 1408,
      "save": 1409,
      "UMBER": 1410,
      "THUMBER": 1411,
      "CLIFF": 1412,
      "report": 1413,
      "NORTHUMBER": 1414,
      "NORTHUMBERLAND": 1415,
      "ID": 1416,
      "Lu": 1417,
      "Mon": 1418,
      "cold": 1419,
      "rance": 1420,
      "sing": 1421,
      "sad": 1422,
      "ush": 1423,
      "does": 1424,
      "gold": 1425,
      "worthy": 1426,
      "known": 1427,
      "marry": 1428,
      "Though": 1429,
      "ches": 1430,
      "return": 1431,
      "justice": 1432,
      "draw": 1433,
      "Tell": 1434,
      "half": 1435,
      "Cor": 1436,
      "Com": 1437,
      "grow": 1438,
      "hard": 1439,
      "ner": 1440,
      "nurse": 1441,
      "run": 1442,
      "ist": 1443,
      "believe": 1444,
      "without": 1445,
      "soon": 1446,
      "sue": 1447,
      "ters": 1448,
      "ANNE": 1449,
      "heavy": 1450,
      "purpose": 1451,
      "through": 1452,
      "Clif": 1453,
      "Had": 1454,
      "Le": 1455,
      "PR": 1456,
      "Sign": 1457,
      "Whi": 1458,
      "athe": 1459,
      "fly": 1460,
      "ily": 1461,
      "sil": 1462,
      "heir": 1463,
      "lost": 1464,
      "pluck": 1465,
      "INCE": 1466,
      "strange": 1467,
      "Juliet": 1468,
      "PRINCE": 1469,
      "Bol": 1470,
      "Gre": 1471,
      "cry": 1472,
      "curse": 1473,
      "fit": 1474,
      "found": 1475,
      "obe": 1476,
      "pen": 1477,
      "past": 1478,
      "ingbroke": 1479,
      "bel": 1480,
      "ceed": 1481,
      "enty": 1482,
      "loss": 1483,
      "thyself": 1484,
      "near": 1485,
      "cons": 1486,
      "says": 1487,
      "liege": 1488,
      "charge": 1489,
      "spirit": 1490,
      "Clifford": 1491,
      "Signior": 1492,
      "Bolingbroke": 1493,
      "Away": 1494,
      "Cam": 1495,
      "Farewell": 1496,
      "Me": 1497,
      "One": 1498,
      "Re": 1499,
      "fet": 1500,
      "ide": 1501,
      "sworn": 1502,
      "tit": 1503,
      "tro": 1504,
      "wall": 1505,
      "outh": 1506,
      "hed": 1507,
      "ham": 1508,
      "dom": 1509,
      "strong": 1510,
      "Whose": 1511,
      "pair": 1512,
      "ground": 1513,
      "Should": 1514,
      "ALO": 1515,
      "Ca": 1516,
      "gs": 1517,
      "ices": 1518,
      "woo": 1519,
      "wise": 1520,
      "ina": 1521,
      "instr": 1522,
      "deep": 1523,
      "devil": 1524,
      "entreat": 1525,
      "fast": 1526,
      "bold": 1527,
      "aster": 1528,
      "used": 1529,
      "friar": 1530,
      "married": 1531,
      "service": 1532,
      "ength": 1533,
      "Pray": 1534,
      "claim": 1535,
      "Monta": 1536,
      "France": 1537,
      "Gl": 1538,
      "Sen": 1539,
      "ather": 1540,
      "dare": 1541,
      "ench": 1542,
      "toward": 1543,
      "def": 1544,
      "ides": 1545,
      "sup": 1546,
      "quar": 1547,
      "thoughts": 1548,
      "quick": 1549,
      "remember": 1550,
      "slain": 1551,
      "fault": 1552,
      "straight": 1553,
      "Like": 1554,
      "FL": 1555,
      "FID": 1556,
      "Jo": 1557,
      "Mess": 1558,
      "cr": 1559,
      "cal": 1560,
      "ecut": 1561,
      "fol": 1562,
      "ob": 1563,
      "ph": 1564,
      "touch": 1565,
      "ats": 1566,
      "learn": 1567,
      "choo": 1568,
      "alone": 1569,
      "lose": 1570,
      "These": 1571,
      "suit": 1572,
      "press": 1573,
      "ends": 1574,
      "ORIZ": 1575,
      "same": 1576,
      "worth": 1577,
      "loved": 1578,
      "mark": 1579,
      "course": 1580,
      "open": 1581,
      "AUFID": 1582,
      "enemy": 1583,
      "beauty": 1584,
      "general": 1585,
      "FLORIZ": 1586,
      "Messenger": 1587,
      "AUFIDIUS": 1588,
      "FLORIZEL": 1589,
      "Clau": 1590,
      "SE": 1591,
      "act": 1592,
      "bir": 1593,
      "bour": 1594,
      "cro": 1595,
      "fur": 1596,
      "ied": 1597,
      "widow": 1598,
      "ION": 1599,
      "prof": 1600,
      "dio": 1601,
      "side": 1602,
      "execut": 1603,
      "brought": 1604,
      "See": 1605,
      "grant": 1606,
      "hours": 1607,
      "revenge": 1608,
      "twenty": 1609,
      "Claudio": 1610,
      "!'": 1611,
      "Ha": 1612,
      "Mad": 1613,
      "bow": 1614,
      "duty": 1615,
      "jud": 1616,
      "ses": 1617,
      "youth": 1618,
      "rew": 1619,
      "itself": 1620,
      "rich": 1621,
      "som": 1622,
      "feel": 1623,
      "consu": 1624,
      "ERS": 1625,
      "move": 1626,
      "mock": 1627,
      "work": 1628,
      "canst": 1629,
      "knows": 1630,
      "speed": 1631,
      "umber": 1632,
      "confess": 1633,
      "Gentleman": 1634,
      "Senator": 1635,
      "Madam": 1636,
      "Against": 1637,
      "CIUS": 1638,
      "Cap": 1639,
      "De": 1640,
      "Master": 1641,
      "bs": 1642,
      "bound": 1643,
      "dam": 1644,
      "ped": 1645,
      "ua": 1646,
      "val": 1647,
      "ouce": 1648,
      "lead": 1649,
      "cho": 1650,
      "riage": 1651,
      "order": 1652,
      "illo": 1653,
      "ils": 1654,
      "sake": 1655,
      "pleasure": 1656,
      "field": 1657,
      "desire": 1658,
      "counter": 1659,
      "stands": 1660,
      "ched": 1661,
      "serve": 1662,
      "resol": 1663,
      "MARCIUS": 1664,
      "BAST": 1665,
      "Shepherd": 1666,
      "company": 1667,
      "women": 1668,
      "Montague": 1669,
      "Glouce": 1670,
      "SEBAST": 1671,
      "SEBASTIAN": 1672,
      "MON": 1673,
      "OW": 1674,
      "burn": 1675,
      "dish": 1676,
      "either": 1677,
      "ges": 1678,
      "harm": 1679,
      "mus": 1680,
      "murder": 1681,
      "met": 1682,
      "hes": 1683,
      "hell": 1684,
      "ingham": 1685,
      "behold": 1686,
      "chance": 1687,
      "fection": 1688,
      "Thus": 1689,
      "hearts": 1690,
      "counsel": 1691,
      "fearful": 1692,
      "Camillo": 1693,
      "Buck": 1694,
      "BION": 1695,
      "DEL": 1696,
      "Till": 1697,
      "Vol": 1698,
      "au": 1699,
      "dro": 1700,
      "each": 1701,
      "fer": 1702,
      "ici": 1703,
      "sat": 1704,
      "sur": 1705,
      "vour": 1706,
      "wret": 1707,
      "bell": 1708,
      "hot": 1709,
      "loving": 1710,
      "suc": 1711,
      "short": 1712,
      "tale": 1713,
      "test": 1714,
      "marriage": 1715,
      "strike": 1716,
      "Hastings": 1717,
      "Gloucester": 1718,
      "Buckingham": 1719,
      "BIONDEL": 1720,
      "BIONDELLO": 1721,
      "Au": 1722,
      "Ch": 1723,
      "cri": 1724,
      "du": 1725,
      "fid": 1726,
      "mit": 1727,
      "pie": 1728,
      "sign": 1729,
      "won": 1730,
      "wonder": 1731,
      "attend": 1732,
      "sto": 1733,
      "stu": 1734,
      "ash": 1735,
      "ween": 1736,
      "withal": 1737,
      "rah": 1738,
      "cast": 1739,
      "safe": 1740,
      "something": 1741,
      "sick": 1742,
      "voices": 1743,
      "miss": 1744,
      "pret": 1745,
      "Norfol": 1746,
      "guil": 1747,
      "highness": 1748,
      "given": 1749,
      "patience": 1750,
      "deliver": 1751,
      "Vols": 1752,
      "Norfolk": 1753,
      "AUM": 1754,
      "HER": 1755,
      "OP": 1756,
      "cred": 1757,
      "kn": 1758,
      "knew": 1759,
      "ls": 1760,
      "pit": 1761,
      "pra": 1762,
      "ring": 1763,
      "wast": 1764,
      "watch": 1765,
      "ined": 1766,
      "wixt": 1767,
      "alth": 1768,
      "ally": 1769,
      "loves": 1770,
      "suff": 1771,
      "ERLE": 1772,
      "coming": 1773,
      "Wel": 1774,
      "took": 1775,
      "didst": 1776,
      "ONIO": 1777,
      "strength": 1778,
      "gentlemen": 1779,
      "heavens": 1780,
      "flatter": 1781,
      "pale": 1782,
      "posed": 1783,
      "Roman": 1784,
      "ANTONIO": 1785,
      "Lucentio": 1786,
      "AUMERLE": 1787,
      "Bi": 1788,
      "Lanca": 1789,
      "Po": 1790,
      "ZALO": 1791,
      "aw": 1792,
      "bar": 1793,
      "ger": 1794,
      "hood": 1795,
      "lad": 1796,
      "ris": 1797,
      "thri": 1798,
      "enem": 1799,
      "stir": 1800,
      "become": 1801,
      "cept": 1802,
      "lips": 1803,
      "mortal": 1804,
      "post": 1805,
      "Marry": 1806,
      "brave": 1807,
      "tempt": 1808,
      "GONZALO": 1809,
      "Lancaster": 1810,
      "enemies": 1811,
      "Lo": 1812,
      "Lady": 1813,
      "Most": 1814,
      "Pom": 1815,
      "SA": 1816,
      "Ye": 1817,
      "abo": 1818,
      "bly": 1819,
      "book": 1820,
      "eper": 1821,
      "gates": 1822,
      "wed": 1823,
      "ished": 1824,
      "ons": 1825,
      "held": 1826,
      "ced": 1827,
      "hop": 1828,
      "next": 1829,
      "poss": 1830,
      "seek": 1831,
      "thanks": 1832,
      "cient": 1833,
      "prop": 1834,
      "breathe": 1835,
      "cover": 1836,
      "souls": 1837,
      "certain": 1838,
      "ceived": 1839,
      "water": 1840,
      "title": 1841,
      "suffer": 1842,
      "Bianca": 1843,
      "Bes": 1844,
      "CLAU": 1845,
      "DIO": 1846,
      "Pl": 1847,
      "Tran": 1848,
      "brow": 1849,
      "cure": 1850,
      "four": 1851,
      "gave": 1852,
      "mouth": 1853,
      "wh": 1854,
      "often": 1855,
      "rage": 1856,
      "main": 1857,
      "consent": 1858,
      "poison": 1859,
      "bosom": 1860,
      "themselves": 1861,
      "breast": 1862,
      "chee": 1863,
      "cheer": 1864,
      "join": 1865,
      "merry": 1866,
      "grie": 1867,
      "MIONE": 1868,
      "Alas": 1869,
      "Petru": 1870,
      "CLIFFORD": 1871,
      "HERMIONE": 1872,
      "CLAUDIO": 1873,
      "Call": 1874,
      "DA": 1875,
      "IRAN": 1876,
      "JO": 1877,
      "LORD": 1878,
      "Make": 1879,
      "MIRAN": 1880,
      "Per": 1881,
      "Since": 1882,
      "black": 1883,
      "bunes": 1884,
      "ding": 1885,
      "dden": 1886,
      "iers": 1887,
      "kno": 1888,
      "tin": 1889,
      "tor": 1890,
      "twas": 1891,
      "twere": 1892,
      "wd": 1893,
      "throw": 1894,
      "vel": 1895,
      "oward": 1896,
      "forget": 1897,
      "ered": 1898,
      "eds": 1899,
      "weak": 1900,
      "along": 1901,
      "ended": 1902,
      "worse": 1903,
      "div": 1904,
      "Being": 1905,
      "chio": 1906,
      "foe": 1907,
      "virtu": 1908,
      "virtue": 1909,
      "appear": 1910,
      "further": 1911,
      "Aufid": 1912,
      "Tranio": 1913,
      "Petruchio": 1914,
      "MIRANDA": 1915,
      "Aufidius": 1916,
      "HN": 1917,
      "Spe": 1918,
      "SON": 1919,
      "ade": 1920,
      "bad": 1921,
      "bur": 1922,
      "fir": 1923,
      "lst": 1924,
      "pare": 1925,
      "sk": 1926,
      "spr": 1927,
      "issue": 1928,
      "request": 1929,
      "liant": 1930,
      "liber": 1931,
      "already": 1932,
      "usur": 1933,
      "morning": 1934,
      "kings": 1935,
      "fles": 1936,
      "writ": 1937,
      "Hereford": 1938,
      "begin": 1939,
      "office": 1940,
      "battle": 1941,
      "dangerous": 1942,
      "satis": 1943,
      "JOHN": 1944,
      "Tower": 1945,
      "Yes": 1946,
      "aunt": 1947,
      "creat": 1948,
      "frown": 1949,
      "hind": 1950,
      "iol": 1951,
      "mond": 1952,
      "pay": 1953,
      "pal": 1954,
      "plo": 1955,
      "inter": 1956,
      "anus": 1957,
      "orge": 1958,
      "arry": 1959,
      "hip": 1960,
      "feast": 1961,
      "neither": 1962,
      "trou": 1963,
      "goes": 1964,
      "case": 1965,
      "bless": 1966,
      "thence": 1967,
      "dire": 1968,
      "ways": 1969,
      "sons": 1970,
      "Before": 1971,
      "servant": 1972,
      "between": 1973,
      "Richmond": 1974,
      "mile": 1975,
      "patient": 1976,
      "soldiers": 1977,
      "wounds": 1978,
      "Coriol": 1979,
      "quarrel": 1980,
      "Welcome": 1981,
      "possess": 1982,
      "Coriolanus": 1983,
      "AS": 1984,
      "Ar": 1985,
      "Must": 1986,
      "NT": 1987,
      "Pe": 1988,
      "Such": 1989,
      "bla": 1990,
      "cc": 1991,
      "fra": 1992,
      "fres": 1993,
      "mas": 1994,
      "od": 1995,
      "pite": 1996,
      "rup": 1997,
      "rough": 1998,
      "whe": 1999,
      "mes": 2000,
      "town": 2001,
      "having": 2002,
      "owers": 2003,
      "cell": 2004,
      "alk": 2005,
      "unk": 2006,
      "sum": 2007,
      "dies": 2008,
      "speech": 2009,
      "CATES": 2010,
      "vict": 2011,
      "sigh": 2012,
      "sible": 2013,
      "Because": 2014,
      "base": 2015,
      "voice": 2016,
      "offer": 2017,
      "Margar": 2018,
      "presence": 2019,
      "Unless": 2020,
      "dread": 2021,
      "bride": 2022,
      "brief": 2023,
      "spoke": 2024,
      "consul": 2025,
      "Speak": 2026,
      "CATESBY": 2027,
      "Margaret": 2028,
      "Bap": 2029,
      "Ke": 2030,
      "Lond": 2031,
      "Saint": 2032,
      "col": 2033,
      "dark": 2034,
      "fill": 2035,
      "hur": 2036,
      "rum": 2037,
      "ub": 2038,
      "vow": 2039,
      "wars": 2040,
      "arl": 2041,
      "aris": 2042,
      "ona": 2043,
      "llo": 2044,
      "forward": 2045,
      "lip": 2046,
      "Their": 2047,
      "vile": 2048,
      "action": 2049,
      "Whom": 2050,
      "heads": 2051,
      "scar": 2052,
      "deeds": 2053,
      "mighty": 2054,
      "GREY": 2055,
      "deny": 2056,
      "natur": 2057,
      "chamber": 2058,
      "throne": 2059,
      "seems": 2060,
      "close": 2061,
      "Both": 2062,
      "promise": 2063,
      "visit": 2064,
      "Baptis": 2065,
      "London": 2066,
      "BIAN": 2067,
      "Ere": 2068,
      "Ge": 2069,
      "Isa": 2070,
      "Lest": 2071,
      "Mer": 2072,
      "Mis": 2073,
      "Paris": 2074,
      "RIV": 2075,
      "Tr": 2076,
      "bury": 2077,
      "eth": 2078,
      "ging": 2079,
      "har": 2080,
      "ima": 2081,
      "mb": 2082,
      "swi": 2083,
      "sal": 2084,
      "soft": 2085,
      "ancient": 2086,
      "stain": 2087,
      "reg": 2088,
      "chang": 2089,
      "urch": 2090,
      "sol": 2091,
      "mast": 2092,
      "ided": 2093,
      "vern": 2094,
      "sudden": 2095,
      "moon": 2096,
      "ions": 2097,
      "wash": 2098,
      "worship": 2099,
      "umpet": 2100,
      "umph": 2101,
      "viol": 2102,
      "ments": 2103,
      "prayers": 2104,
      "respect": 2105,
      "BAL": 2106,
      "clou": 2107,
      "trem": 2108,
      "princely": 2109,
      "BRA": 2110,
      "fully": 2111,
      "buy": 2112,
      "bitter": 2113,
      "Baptista": 2114,
      "BIANCA": 2115,
      "George": 2116,
      "RIVERS": 2117,
      "BOW": 2118,
      "GAU": 2119,
      "Pa": 2120,
      "Tho": 2121,
      "ack": 2122,
      "coward": 2123,
      "ew": 2124,
      "eat": 2125,
      "eas": 2126,
      "gall": 2127,
      "ian": 2128,
      "uct": 2129,
      "seat": 2130,
      "rever": 2131,
      "hide": 2132,
      "favour": 2133,
      "oney": 2134,
      "til": 2135,
      "prin": 2136,
      "ELBOW": 2137,
      "ured": 2138,
      "pleas": 2139,
      "count": 2140,
      "orten": 2141,
      "scorn": 2142,
      "North": 2143,
      "triumph": 2144,
      "lawful": 2145,
      "presently": 2146,
      "witness": 2147,
      "Stand": 2148,
      "valiant": 2149,
      "slave": 2150,
      "antage": 2151,
      "lament": 2152,
      "fetch": 2153,
      "cross": 2154,
      "music": 2155,
      "success": 2156,
      "flesh": 2157,
      "GAUNT": 2158,
      "GUE": 2159,
      "Hold": 2160,
      "Hark": 2161,
      "Horten": 2162,
      "Ox": 2163,
      "TY": 2164,
      "aven": 2165,
      "boo": 2166,
      "ease": 2167,
      "fond": 2168,
      "ile": 2169,
      "ife": 2170,
      "ick": 2171,
      "kins": 2172,
      "nay": 2173,
      "occ": 2174,
      "port": 2175,
      "patch": 2176,
      "sper": 2177,
      "stant": 2178,
      "least": 2179,
      "almost": 2180,
      "willing": 2181,
      "gest": 2182,
      "moved": 2183,
      "appro": 2184,
      "sio": 2185,
      "prithee": 2186,
      "tribunes": 2187,
      "TAGUE": 2188,
      "quiet": 2189,
      "faults": 2190,
      "demn": 2191,
      "MONTAGUE": 2192,
      "Hortensio": 2193,
      "Kath": 2194,
      "aid": 2195,
      "bor": 2196,
      "cen": 2197,
      "dle": 2198,
      "gent": 2199,
      "ked": 2200,
      "lar": 2201,
      "low": 2202,
      "mid": 2203,
      "match": 2204,
      "tune": 2205,
      "warm": 2206,
      "thither": 2207,
      "arina": 2208,
      "stor": 2209,
      "hemi": 2210,
      "beast": 2211,
      "ley": 2212,
      "cher": 2213,
      "depart": 2214,
      "ooth": 2215,
      "mali": 2216,
      "pey": 2217,
      "feit": 2218,
      "tic": 2219,
      "god": 2220,
      "kingdom": 2221,
      "aked": 2222,
      "died": 2223,
      "cience": 2224,
      "fie": 2225,
      "fied": 2226,
      "bawd": 2227,
      "Doth": 2228,
      "brace": 2229,
      "Bohemi": 2230,
      "Stay": 2231,
      "slaughter": 2232,
      "subjects": 2233,
      "small": 2234,
      "defend": 2235,
      "execution": 2236,
      "umberland": 2237,
      "pretty": 2238,
      "Pompey": 2239,
      "Yea": 2240,
      "Peace": 2241,
      "Northumberland": 2242,
      "Oxford": 2243,
      "Katharina": 2244,
      "DI": 2245,
      "Ex": 2246,
      "GIL": 2247,
      "IEL": 2248,
      "RGIL": 2249,
      "Swe": 2250,
      "awhile": 2251,
      "sland": 2252,
      "vol": 2253,
      "year": 2254,
      "ines": 2255,
      "inno": 2256,
      "lect": 2257,
      "wild": 2258,
      "living": 2259,
      "rid": 2260,
      "trumpet": 2261,
      "ERD": 2262,
      "tear": 2263,
      "govern": 2264,
      "goodly": 2265,
      "perate": 2266,
      "proceed": 2267,
      "hadst": 2268,
      "whence": 2269,
      "hearing": 2270,
      "offence": 2271,
      "ledge": 2272,
      "mild": 2273,
      "VIRGIL": 2274,
      "guard": 2275,
      "wert": 2276,
      "PERDI": 2277,
      "drink": 2278,
      "glad": 2279,
      "greet": 2280,
      "soldier": 2281,
      "obedi": 2282,
      "quickly": 2283,
      "birth": 2284,
      "dishonour": 2285,
      "piece": 2286,
      "knock": 2287,
      "virtuous": 2288,
      "fresh": 2289,
      "Paul": 2290,
      "Bohemia": 2291,
      "Sweet": 2292,
      "VIRGILIA": 2293,
      "PERDITA": 2294,
      "LY": 2295,
      "SLY": 2296,
      "cli": 2297,
      "cord": 2298,
      "corn": 2299,
      "fled": 2300,
      "gn": 2301,
      "gir": 2302,
      "hun": 2303,
      "lish": 2304,
      "mir": 2305,
      "mio": 2306,
      "ny": 2307,
      "ror": 2308,
      "sort": 2309,
      "ues": 2310,
      "zed": 2311,
      "thor": 2312,
      "isure": 2313,
      "stood": 2314,
      "measure": 2315,
      "reck": 2316,
      "leisure": 2317,
      "church": 2318,
      "lic": 2319,
      "ket": 2320,
      "oop": 2321,
      "doing": 2322,
      "ties": 2323,
      "neck": 2324,
      "contin": 2325,
      "ustom": 2326,
      "bling": 2327,
      "blows": 2328,
      "akes": 2329,
      "worst": 2330,
      "perform": 2331,
      "astard": 2332,
      "lands": 2333,
      "angry": 2334,
      "affection": 2335,
      "greater": 2336,
      "MARIAN": 2337,
      "treason": 2338,
      "kindness": 2339,
      "drum": 2340,
      "pier": 2341,
      "weeping": 2342,
      "possible": 2343,
      "knee": 2344,
      "kneel": 2345,
      "banishment": 2346,
      "deserved": 2347,
      "guilty": 2348,
      "trouble": 2349,
      "natural": 2350,
      "Isabel": 2351,
      "MARIANA": 2352,
      "Af": 2353,
      "Am": 2354,
      "Bl": 2355,
      "Fa": 2356,
      "Grum": 2357,
      "Out": 2358,
      "Pri": 2359,
      "Pad": 2360,
      "PAR": 2361,
      "RA": 2362,
      "Watch": 2363,
      "big": 2364,
      "citizen": 2365,
      "dar": 2366,
      "doo": 2367,
      "evil": 2368,
      "fing": 2369,
      "fine": 2370,
      "five": 2371,
      "ker": 2372,
      "mut": 2373,
      "sus": 2374,
      "zen": 2375,
      "inf": 2376,
      "stre": 2377,
      "noise": 2378,
      "seal": 2379,
      "second": 2380,
      "reign": 2381,
      "because": 2382,
      "behind": 2383,
      "lease": 2384,
      "forbid": 2385,
      "assa": 2386,
      "aside": 2387,
      "ourselves": 2388,
      "eter": 2389,
      "sole": 2390,
      "dog": 2391,
      "pest": 2392,
      "lock": 2393,
      "condemn": 2394,
      "shepherd": 2395,
      "blow": 2396,
      "wouldst": 2397,
      "letter": 2398,
      "letters": 2399,
      "broad": 2400,
      "ument": 2401,
      "sport": 2402,
      "speaks": 2403,
      "march": 2404,
      "ignor": 2405,
      "grand": 2406,
      "beggar": 2407,
      "Sirrah": 2408,
      "shows": 2409,
      "sentence": 2410,
      "slew": 2411,
      "needs": 2412,
      "sense": 2413,
      "prisoner": 2414,
      "genet": 2415,
      "English": 2416,
      "position": 2417,
      "antagenet": 2418,
      "While": 2419,
      "Gremio": 2420,
      "obey": 2421,
      "conscience": 2422,
      "ladies": 2423,
      "Plantagenet": 2424,
      "liberty": 2425,
      "usurp": 2426,
      "clouds": 2427,
      "Grumio": 2428,
      "Padua": 2429,
      "PARIS": 2430,
      ":'": 2431,
      "Dis": 2432,
      "Fear": 2433,
      "Gaunt": 2434,
      "Men": 2435,
      "Ped": 2436,
      "Too": 2437,
      "Ver": 2438,
      "ale": 2439,
      "bones": 2440,
      "cing": 2441,
      "cret": 2442,
      "cried": 2443,
      "dry": 2444,
      "fat": 2445,
      "hund": 2446,
      "kin": 2447,
      "lp": 2448,
      "ual": 2449,
      "vain": 2450,
      "walk": 2451,
      "yond": 2452,
      "eness": 2453,
      "ators": 2454,
      "stone": 2455,
      "stop": 2456,
      "sever": 2457,
      "secret": 2458,
      "vey": 2459,
      "ities": 2460,
      "lea": 2461,
      "note": 2462,
      "few": 2463,
      "ider": 2464,
      "manner": 2465,
      "conce": 2466,
      "Think": 2467,
      "laid": 2468,
      "iles": 2469,
      "shed": 2470,
      "prosper": 2471,
      "quo": 2472,
      "quit": 2473,
      "dispatch": 2474,
      "fright": 2475,
      "spur": 2476,
      "plant": 2477,
      "lived": 2478,
      "PETER": 2479,
      "longer": 2480,
      "banished": 2481,
      "drunk": 2482,
      "glass": 2483,
      "womb": 2484,
      "golden": 2485,
      "choose": 2486,
      "damn": 2487,
      "Chris": 2488,
      "above": 2489,
      "victory": 2490,
      "swift": 2491,
      "masters": 2492,
      "slander": 2493,
      "hundred": 2494,
      "!--": 2495,
      "Could": 2496,
      "Cates": 2497,
      "DOR": 2498,
      "En": 2499,
      "Earl": 2500,
      "Fri": 2501,
      "LAR": 2502,
      "TIUS": 2503,
      "Wor": 2504,
      "WIS": 2505,
      "XI": 2506,
      "aking": 2507,
      "ail": 2508,
      "din": 2509,
      "dge": 2510,
      "drown": 2511,
      "fru": 2512,
      "lust": 2513,
      "moun": 2514,
      "ot": 2515,
      "phy": 2516,
      "sca": 2517,
      "uri": 2518,
      "ulet": 2519,
      "uction": 2520,
      "wain": 2521,
      "threat": 2522,
      "erle": 2523,
