{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "$": 1,
      "&": 2,
      "'": 3,
      ",": 4,
      "-": 5,
      ".": 6,
      "3": 7,
      ":": 8,
      ";": 9,
      "?": 10,
      "A": 11,
      "B": 12,
      "C": 13,
      "D": 14,
      "E": 15,
      "F": 16,
      "G": 17,
      "H": 18,
      "I": 19,
      "J": 20,
      "K": 21,
      "L": 22,
      "M": 23,
      "N": 24,
      "O": 25,
      "P": 26,
      "Q": 27,
      "R": 28,
      "S": 29,
      "T": 30,
      "U": 31,
      "V": 32,
      "W": 33,
      "X": 34,
      "Y": 35,
      "Z": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "th": 63,
      "ou": 64,
      "er": 65,
      "in": 66,
      "an": 67,
      "the": 68,
      "or": 69,
      "is": 70,
      "en": 71,
      "ar": 72,
      "at": 73,
      "on": 74,
      "st": 75,
      "ll": 76,
      "me": 77,
      "to": 78,
      "and": 79,
      "he": 80,
      "you": 81,
      "es": 82,
      "no": 83,
      "se": 84,
      "ha": 85,
      "re": 86,
      "of": 87,
      "ve": 88,
      "it": 89,
      "ing": 90,
      "be": 91,
      "le": 92,
      "wi": 93,
      "my": 94,
      "hi": 95,
      "ow": 96,
      "ce": 97,
      "for": 98,
      "ay": 99
    },
    "merges": [
      "t h",
      "o u",
      "e r",
      "i n",
      "a n",
      "th e",
      "o r",
      "i s",
      "e n",
      "a r",
      "a t",
      "o n",
      "s t",
      "l l",
      "m e",
      "t o",
      "an d",
      "h e",
      "y ou",
      "e s",
      "n o",
      "s e",
      "h a",
      "r e",
      "o f",
      "v e",
      "i t",
      "in g",
      "b e",
      "l e",
      "w i",
      "m y",
      "h i",
      "o w",
      "c e",
      "f or",
      "a y"
    ]
  }
}